# Localization file (russian).
YEARS = "Срок размещения капитала (лет): "
ERROR_1 = "Ошибка. Введите еще раз год: "
INITIAL_CAPITAL = "Начальный капитал ($): "
ERROR_2 = "Ошибка. Введите еще раз начальный капитал ($): "
PERCENT = "Процентная ставка (%/мес.): "
ERROR_3 = "Ошибка. Введите еще раз процентную ставку (%/мес.): "
INVESTMENT_INFUSION = "Инвестиционные вливания ($/мес.): "
ERROR_4 = "Ошибка. Введите еще раз инвестиционные вливания: ($/мес.): "
PRINT_YEAR = 'год'
MONTH = "месяц"
PRINT_INITIAL_CAPITAL = "основа инвестиций"
PRINT_INCOME = "сумма % за месяц"
PRINT_INVESTMENT_INFUSION = "капита